export const BOOKS_LIST = [
  {
    id: 1,
    title: 'Гарри Поттер и Орден Феникса',
    description:
      'До рождения Гарри в 1980 году провидица Сивилла Трелони произнесла в беседе с главой Хогвартса Дамблдором пророчество о том, что в конце июля родится мальчик, родители которого три раза бросали вызов вступившему на путь зла бывшему ученику Хогвартса Волан-де-Морту, и который или сможет победить Тёмного Лорда, или погибнет от его рук. Под условия пророчества подходили Гарри Поттер и родившийся на день раньше сын мракоборцев Фрэнка и Алисы Невилл Долгопупс. Лорд Волан-де-Морт, узнав о пророчестве ',
    imageURL: '/harry-1.png',
    content: [
      {
        id: 1,
        title: 'Мальчик, который выжил',
        audioURL: '/mp3/harry-1.mp3',
      },
      {
        id: 2,
        title: 'Исчезнувшее стекло',
        audioURL: '/mp3/harry-2.mp3',
      },
    ],
    authors: [
      {
        id: 1,
        name: 'Маргарет Митчелл',
      },
      {
        id: 2,
        name: 'Сандр Бондрос',
      },
    ],
    reads: {
      id: 1,
      name: 'Алексей Сквозной',
    },
    price: '199',
    age: 18,
    rating: 8.2,
  },
  {
    id: 2,
    title: 'Какой-то там',
    description:
      'До рождения Гарри в 1980 году провидица Сивилла Трелони произнесла в беседе с главой Хогвартса Дамблдором пророчество о том, что в конце июля родится мальчик, родители которого три раза бросали вызов вступившему на путь зла бывшему ученику Хогвартса Волан-де-Морту, и который или сможет победить Тёмного Лорда, или погибнет от его рук. Под условия пророчества подходили Гарри Поттер и родившийся на день раньше сын мракоборцев Фрэнка и Алисы Невилл Долгопупс. Лорд Волан-де-Морт, узнав о пророчестве ',
    imageURL: '/harry-1.png',
    content: [
      {
        id: 1,
        title: 'Мальчик, который выжил',
        audioURL: '/mp3/harry-1.mp3',
      },
      {
        id: 2,
        title: 'Исчезнувшее стекло',
        audioURL: '/mp3/harry-2.mp3',
      },
    ],
    authors: [
      {
        id: 1,
        name: 'Маргарет Митчелл',
      },
      {
        id: 2,
        name: 'Сандр Бондрос',
      },
    ],
    reads: {
      id: 1,
      name: 'Алексей Сквозной',
    },
    price: '199',
    age: 18,
    rating: 4.8,
  },
  {
    id: 10,
    title: 'Гарри Поттер и Чет-то там',
    description:
      'До рождения Гарри в 1980 году провидица Сивилла Трелони произнесла в беседе с главой Хогвартса Дамблдором пророчество о том, что в конце июля родится мальчик, родители которого три раза бросали вызов вступившему на путь зла бывшему ученику Хогвартса Волан-де-Морту, и который или сможет победить Тёмного Лорда, или погибнет от его рук. Под условия пророчества подходили Гарри Поттер и родившийся на день раньше сын мракоборцев Фрэнка и Алисы Невилл Долгопупс. Лорд Волан-де-Морт, узнав о пророчестве ',
    imageURL: '/harry-1.png',
    content: [
      {
        id: 1,
        title: 'Мальчик, который выжил',
        audioURL: '/mp3/harry-1.mp3',
      },
      {
        id: 2,
        title: 'Исчезнувшее стекло',
        audioURL: '/mp3/harry-2.mp3',
      },
    ],
    authors: [
      {
        id: 1,
        name: 'Маргарет Митчелл',
      },
      {
        id: 2,
        name: 'Сандр Бондрос',
      },
    ],
    reads: {
      id: 1,
      name: 'Алексей Сквозной',
    },
    price: '500',
    age: 18,
    rating: 9.1,
  },
]

export const SITENAME = 'Аудитерия'
